Repository: jarilammi/lutheran.radio
Catalog: Lutheran Radio/Localizable.xcstrings
Source language: en
Languages: am, bg, cs, da, de, el, es, et, fi, fit, fo, fr, gag, hr, hu, id, is, it, kl, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, se, sk, sl, sq, sv, sw, te, uk

# menu_playback
source: Playback
am: መጫወት
bg: Възпроизвеждане
cs: Přehrávání
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
et: Taasesitus
fi: Toisto
fit: Toisto
fo: Avspæling
fr: Lecture
gag: Çalma
hr: Reprodukcija
hu: Lejátszás
id: Pemutaran
is: Spilun
it: Riproduzione
kl: Ingerlatsineq
lt: Atkūrimas
lv: Atskaņošana
nb: Avspilling
nl: Afspelen
nn: Avspeling
pl: Odtwarzanie
pt: Reprodução
pt_br: Reprodução
ro: Redare
ru: Воспроизведение
se: Čuojahan
sk: Prehrávanie
sl: Predvajanje
sq: Luajtja
sv: Uppspelning
sw: Uchezaji
te: ప్లేబ్యాక్
uk: Відтворення

# menu_previous_language
source: Previous Language
am: ቀዳሚ ቋንቋ
bg: Предишен език
cs: Předchozí jazyk
da: Forrige sprog
de: Vorherige Sprache
el: Προηγούμενη γλώσσα
es: Idioma anterior
et: Eelmine keel
fi: Edellinen kieli
fit: Edellinen kieli
fo: Fyrra mál
fr: Langue précédente
gag: İlerki dil
hr: Prethodni jezik
hu: Előző nyelv
id: Bahasa Sebelumnya
is: Fyrra tungumál
it: Lingua precedente
kl: Siulii oqaatsit
lt: Ankstesnė kalba
lv: Iepriekšējā valoda
nb: Forrige språk
nl: Vorige taal
nn: Førre språk
pl: Poprzedni język
pt: Idioma anterior
pt_br: Idioma anterior
ro: Limba anterioară
ru: Предыдущий язык
se: Ovddit giella
sk: Predchádzajúci jazyk
sl: Prejšnji jezik
sq: Gjuha e mëparshme
sv: Föregående språk
sw: Lugha iliyotangulia
te: మునుపటి భాష
uk: Попередня мова

# mobile_data_usage_message
source: The app is using mobile data, which may incur costs depending on your data plan.
am: መተግበሪያው የሞባይል ውሂብ እየተጠቀመ ነው፣ ይህም በውሂብ እቅድዎ መሠረት ክፍያ ሊያስከትል ይችላል።
bg: Приложението използва мобилни данни, което може да доведе до допълнителни разходи в зависимост от вашия тарифен план.
cs: Aplikace používá mobilní data, což může podle vašeho tarifu znamenat dodatečné náklady.
da: Appen bruger mobildata, hvilket kan medføre omkostninger afhængigt af din dataplan.
de: Die App verwendet mobile Daten, was je nach Ihrem Datentarif Kosten verursachen kann.
el: Η εφαρμογή χρησιμοποιεί δεδομένα κινητής, κάτι που ενδέχεται να επιφέρει χρεώσεις ανάλογα με το πρόγραμμα δεδομένων σας.
es: La app está usando datos móviles, lo que puede generar costos según tu plan de datos.
et: Rakendus kasutab mobiilset andmesidet, mis võib sõltuvalt teie andmesideplaanist kaasa tuua kulusid.
fi: Sovellus käyttää mobiilidataa, mikä voi aiheuttaa kustannuksia riippuen datapaketistasi.
fit: Sovellus käyttää mobiilidataa, mikä saattaa aiheuttaa kuluja riippuen datapaketistasi.
fo: Appurin brúkar fartelefon data, sum kann kosta pening avmarka av tínum dataætlan.
fr: L’app utilise les données mobiles, ce qui peut engendrer des frais selon votre forfait.
gag: Aplikatsiya mobil data kullanêr; bu, senin data tarifäna görä masrafa sebep olabilir.
hr: Aplikacija koristi mobilne podatke, što može uzrokovati dodatne troškove ovisno o vašoj tarifi.
hu: Az app mobiladatot használ, ami a díjcsomagjától függően költségekkel járhat.
id: App sedang menggunakan data seluler, yang dapat menimbulkan biaya tergantung paket data Anda.
is: Forritið notar farsímagögn, sem getur valdið kostnaði eftir gagnaplaninu þínu.
it: L’app sta usando i dati cellulare, il che può comportare costi in base al tuo piano dati.
kl: Appi mobil data aningaasat atortorpai, taamaalilluni aningaasat iluarsaassaanngortinneqarsinnaavoq.
lt: Programa naudoja mobiliojo ryšio duomenis, kurie gali sukelti išlaidas priklausomai nuo jūsų duomenų plano.
lv: Lietotne izmanto mobilos datus, kas var radīt izmaksas atkarībā no jūsu datu plāna.
nb: Appen bruker mobildata, noe som kan medføre kostnader avhengig av dataplanen din.
nl: De app gebruikt mobiele data, wat kosten kan veroorzaken afhankelijk van je databundel.
nn: Appen brukar mobildata, noko som kan medføra kostnader avhengig av dataplanen din.
pl: Aplikacja używa danych mobilnych, co może generować koszty w zależności od Twojego planu taryfowego.
pt: A app está a usar dados móveis, o que pode gerar custos consoante o seu plano de dados.
pt_br: O app está usando dados móveis, o que pode gerar custos conforme o seu plano de dados.
ro: Aplicația folosește date mobile, ceea ce poate genera costuri în funcție de planul tău de date.
ru: Приложение использует мобильные данные, что может привести к дополнительным расходам в зависимости от вашего тарифного плана.
se: Prográmma geavaha mobiila dáhta, mii sáhttá dahkat geavaheami ovddas guoskkašumiid vuođul.
sk: Aplikácia používa mobilné dáta, čo môže podľa vášho tarifu znamenať dodatočné náklady.
sl: Aplikacija uporablja mobilne podatke, kar lahko glede na vaš paket povzroči dodatne stroške.
sq: Aplikacioni po përdor të dhëna celulare, çka mund të sjellë kosto sipas planit tuaj të të dhënave.
sv: Appen använder mobildata, vilket kan medföra kostnader beroende på din dataplan.
sw: Programu inatumia data ya simu, ambayo inaweza kuleta gharama kulingana na mpango wako wa data.
te: యాప్ మొబైల్ డేటాను ఉపయోగిస్తోంది, మీ డేటా ప్లాన్‌ను బట్టి ఛార్జీలు రావచ్చు.
uk: Програма використовує мобільні дані, що може призвести до додаткових витрат залежно від вашого тарифного плану.

# mobile_data_usage_title
source: Mobile data usage
am: የሞባይል ውሂብ አጠቃቀም
bg: Използване на мобилни данни
cs: Použití mobilních dat
da: Mobil data brug
de: Mobile Datennutzung
el: Χρήση δεδομένων κινητής
es: Uso de datos móviles
et: Mobiilse andmeside kasutamine
fi: Mobiilidatan käyttö
fit: Mobiilidatan käyttö
fo: Fartelefon data brúk
fr: Utilisation des données mobiles
gag: Mobil data kullanımı
hr: Upotreba mobilnih podataka
hu: Mobiladat-használat
id: Penggunaan data seluler
is: Farsímagagna notkun
it: Uso dei dati cellulare
kl: Mobil data aningaasat
lt: Mobiliojo ryšio duomenų naudojimas
lv: Mobilā datu lietošana
nb: Mobildatabruk
nl: Mobiel datagebruik
nn: Mobildatabruk
pl: Użycie danych mobilnych
pt: Utilização de dados móveis
pt_br: Uso de dados móveis
ro: Utilizare date mobile
ru: Использование мобильных данных
se: Mobiila dáhta geavaheapmi
sk: Použitie mobilných dát
sl: Uporaba mobilnih podatkov
sq: Përdorimi i të dhënave celulare
sv: Mobil dataanvändning
sw: Matumizi ya data ya simu
te: మొబైల్ డేటా వినియోగం
uk: Використання мобільних даних

# no_track_info
source: No track information
am: ምንም የትራክ መረጃ የለም
bg: Няма информация за записа
cs: Žádné informace o skladbě
da: Ingen sporoplysninger
de: Keine Titelinformation
el: Δεν υπάρχουν πληροφορίες κομματιού
es: Sin información de pista
et: Loo info puudub
fi: Ei kappaletietoja
fit: Ei kappalheen tietoja
fo: Ongar spor upplýsingar
fr: Aucune information de piste
gag: Parça malumatı yok
hr: Nema informacija o skladbi
hu: Nincs számadat
id: Tidak ada informasi lagu
is: Engar upplýsingar um lag
it: Nessuna informazione sul brano
kl: Erinarsuutip paasissutissartai soqanngillat
lt: Nėra kūrinio informacijos
lv: Nav informācijas par dziesmu
nb: Ingen sporinformasjon
nl: Geen trackinformatie
nn: Ingen sporinformasjon
pl: Brak informacji o utworze
pt: Sem informação da faixa
pt_br: Nenhuma informação da faixa
ro: Nicio informație despre piesă
ru: Нет информации о треке
se: Eai gávdno čuojanasadieđut
sk: Žiadne informácie o skladbe
sl: Ni podatkov o skladbi
sq: Nuk ka informacion për këngën
sv: Ingen spårinformation
sw: Hakuna maelezo ya wimbo
te: ట్రాక్ సమాచారం లేదు
uk: Немає інформації про трек

source: Now Playing
am: አሁን እየተጫወተ
bg: Сега свири
cs: Právě hraje
da: Spiller nu
de: Läuft gerade
el: Τώρα παίζει
es: Reproduciendo ahora
et: Praegu mängib
fi: Nyt soi
fit: Nytten soi
fo: Spælir nú
fr: En cours de lecture
gag: Şindi çalêr
hr: Sada se reproducira
hu: Most szól
id: Sedang Diputar
is: Spilar núna
it: Ora in riproduzione
kl: Massakkut tusarnaa
lt: Dabar groja
lv: Tagad atskaņo
nb: Spiller nå
nl: Nu aan het spelen
nn: Spelar no
pl: Teraz gra
pt: A reproduzir agora
pt_br: Tocando agora
ro: În redare
ru: Сейчас играет
se: Dál čuoja
sk: Práve hrá
sl: Zdaj se predvaja
sq: Tani duke luajtur
sv: Spelas nu
sw: Inacheza sasa
te: ఇప్పుడు ప్లే అవుతోంది
uk: Зараз грає

source: Open app first
am: መጀመሪያ መተግበሪያውን ይክፈቱ
bg: Първо отворете приложението
cs: Nejprve otevřete aplikaci
da: Åbn appen først
de: Zuerst App öffnen
el: Ανοίξτε πρώτα την εφαρμογή
es: Abre primero la app
et: Ava esmalt rakendus
fi: Avaa sovellus ensin
fit: Avaa sovellus ensin
fo: Lat appina upp fyrst
fr: Ouvrez d’abord l’app
gag: Öndän aplikatsiyanı aç
hr: Prvo otvorite aplikaciju
hu: Először nyissa meg az appot
id: Buka app terlebih dahulu
is: Opnaðu forritið fyrst
it: Apri prima l’app
kl: Appi siullerpaat ammassaruk
lt: Pirmiausia atidarykite programą
lv: Vispirms atveriet lietotni
nb: Åpne appen først
nl: Open eerst de app
nn: Opna appen først
pl: Najpierw otwórz aplikację
pt: Abra primeiro a app
pt_br: Abra o app primeiro
ro: Deschide mai întâi aplicația
ru: Сначала откройте приложение
se: Raba appa vuosttaš
sk: Najprv otvorte aplikáciu
sl: Najprej odprite aplikacijo
sq: Hap fillimisht aplikacionin
sv: Öppna appen först
sw: Fungua programu kwanza
te: ముందుగా యాప్ తెరవండి
uk: Спочатку відкрийте програму

source: Pause Lutheran Radio
am: Lutheran Radioን ለአፍታ አቁም
bg: Пауза на Lutheran Radio
cs: Pozastavit Lutheran Radio
da: Sæt Lutheran Radio på pause
de: Lutheran Radio pausieren
el: Παύση Lutheran Radio
es: Pausar Lutheran Radio
et: Peata Lutheran Radio
fi: Keskeytä Lutheran Radio
fit: Pausaa Lutheran Radio
fo: Set Lutheran Radio á pause
fr: Mettre Lutheran Radio en pause
gag: Lutheran Radio pauza et
hr: Pauziraj Lutheran Radio
hu: Lutheran Radio szüneteltetése
id: Jeda Lutheran Radio
is: Gera hlé á Lutheran Radio
it: Mettere in pausa Lutheran Radio
kl: Lutheran Radio unitsitsillugu
lt: Pristabdyti Lutheran Radio
lv: Pauzēt Lutheran Radio
nb: Sett Lutheran Radio på pause
nl: Pauzeer Lutheran Radio
nn: Set Lutheran Radio på pause
pl: Wstrzymaj Lutheran Radio
pt: Pausar Lutheran Radio
pt_br: Pausar Lutheran Radio
ro: Întrerupe Lutheran Radio
ru: Приостановить Lutheran Radio
se: Pausa Lutheran Radio
sk: Pozastaviť Lutheran Radio
sl: Zaustavi Lutheran Radio
sq: Pauzo Lutheran Radio
sv: Pausa Lutheran Radio
sw: Sitisha Lutheran Radio
te: Lutheran Radio పాజ్ చేయి
uk: Призупинити Lutheran Radio

source: Pause Lutheran Radio playback.
am: የ Lutheran Radio መጫወትን ለአፍታ ያቁሙ።
bg: Постави на пауза възпроизвеждането на Lutheran Radio.
cs: Pozastavit přehrávání Lutheran Radio.
da: Sæt afspilningen af Lutheran Radio på pause.
de: Lutheran Radio-Wiedergabe pausieren.
el: Παύση αναπαραγωγής Lutheran Radio.
es: Pausar la reproducción de Lutheran Radio.
et: Peata Lutheran Radio esitus.
fi: Keskeytä Lutheran Radio -toisto.
fit: Pysäytä Lutheran Radio -toisto.
fo: Set Lutheran Radio avspæling á pause.
fr: Mettre en pause la lecture de Lutheran Radio.
gag: Lutheran Radio çalmaasını pauza et.
hr: Pauziraj reprodukciju Lutheran Radio.
hu: A Lutheran Radio lejátszásának szüneteltetése.
id: Jeda pemutaran Lutheran Radio.
is: Gera hlé á afspilun Lutheran Radio.
it: Mettere in pausa la riproduzione di Lutheran Radio.
kl: Unitsitsiguk Lutheran Radio.
lt: Pristabdyti Lutheran Radio grojimą.
lv: Pauzēt Lutheran Radio atskaņošanu.
nb: Pause Lutheran Radio-avspilling.
nl: Pauzeer Lutheran Radio-weergave.
nn: Pause Lutheran Radio-avspeling.
pl: Wstrzymaj odtwarzanie Lutheran Radio.
pt: Pausar a reprodução da Lutheran Radio.
pt_br: Pausar a reprodução da Lutheran Radio.
ro: Întrerupe redarea Lutheran Radio.
ru: Приостановить воспроизведение Lutheran Radio.
se: Pausa čuojastemiin Lutheran Radio.
sk: Pozastaviť prehrávanie Lutheran Radio.
sl: Zaustavi predvajanje Lutheran Radio.
sq: Pauzo luajtjen e Lutheran Radio.
sv: Pausa Lutheran Radio-uppspelning.
sw: Sitisha uchezaji wa Lutheran Radio.
te: Lutheran Radio ప్లేబ్యాక్‌ని పాజ్ చేయండి.
uk: Призупинити відтворення Lutheran Radio.

source: Play
am: አጫውት
bg: Пусни
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
et: Esita
fi: Toista
fit: Soita
fo: Spæl
fr: Lire
gag: Çal
hr: Reproduciraj
hu: Lejátszás
id: Putar
is: Spila
it: Riproduci
kl: Tusarnaarlugit
lt: Groti
lv: Atskaņot
nb: Spill
nl: Afspelen
nn: Spel
pl: Odtwórz
pt: Reproduzir
pt_br: Reproduzir
ro: Redă
ru: Воспроизвести
se: Čuojat
sk: Prehrať
sl: Predvajaj
sq: Luaj
sv: Spela
sw: Cheza
te: ప్లే
uk: Відтворити

source: Play Lutheran Radio
am: Lutheran Radioን አጫውት
bg: Пусни Lutheran Radio
cs: Přehrát Lutheran Radio
da: Afspil Lutheran Radio
de: Lutheran Radio abspielen
el: Αναπαραγωγή Lutheran Radio
es: Reproducir Lutheran Radio
et: Esita Lutheran Radio
fi: Toista Lutheran Radio
fit: Soita Lutheran Radio
fo: Spæl Lutheran Radio
fr: Lire Lutheran Radio
gag: Lutheran Radio çal
hr: Reproduciraj Lutheran Radio
hu: Lutheran Radio lejátszása
id: Putar Lutheran Radio
is: Spila Lutheran Radio
it: Riproduci Lutheran Radio
kl: Tusarnaarlugit Lutheran Radio
lt: Groti Lutheran Radio
lv: Atskaņot Lutheran Radio
nb: Spill Lutheran Radio
nl: Speel Lutheran Radio
nn: Spel Lutheran Radio
pl: Odtwórz Lutheran Radio
pt: Reproduzir Lutheran Radio
pt_br: Reproduzir Lutheran Radio
ro: Redă Lutheran Radio
ru: Воспроизвести Lutheran Radio
se: Čuojahit Lutheran Radio
sk: Prehrať Lutheran Radio
sl: Predvajaj Lutheran Radio
sq: Luaj Lutheran Radio
sv: Spela Lutheran Radio
sw: Cheza Lutheran Radio
te: Lutheran Radio ప్లే చేయి
uk: Відтворити Lutheran Radio

source: Play or pause Lutheran Radio.
am: Lutheran Radioን ያጫውቱ ወይም ለአፍታ ያቁሙ።
bg: Пусни или постави на пауза Lutheran Radio.
cs: Přehrát nebo pozastavit Lutheran Radio.
da: Afspil eller sæt Lutheran Radio på pause.
de: Lutheran Radio abspielen oder pausieren.
el: Αναπαραγωγή ή παύση του Lutheran Radio.
es: Reproducir o pausar Lutheran Radio.
et: Mängi või pausi Lutheran Radio.
fi: Toista tai keskeytä Lutheran Radio.
fit: Soita tai keskeytä Lutheran Radio.
fo: Spæl ella steðga Lutheran Radio.
fr: Lire ou mettre en pause Lutheran Radio.
gag: Lutheran Radio çal yaki pauza et.
hr: Reproduciraj ili pauziraj Lutheran Radio.
hu: Lutheran Radio lejátszása vagy szüneteltetése.
id: Putar atau jeda Lutheran Radio.
is: Spilaðu eða settu Lutheran Radio á bið.
it: Riprodurre o mettere in pausa Lutheran Radio.
kl: Lutheran Radio tusarnaa unippoq.
lt: Grokite arba pristabdykite Lutheran Radio.
lv: Atskaņojiet vai apturiet Lutheran Radio.
nb: Spill av eller sett på pause Lutheran Radio.
nl: Lutheran Radio afspelen of pauzeren.
nn: Spel av eller pausa Lutheran Radio.
pl: Odtwarzaj lub zatrzymaj Lutheran Radio.
pt: Reproduzir ou pausar Lutheran Radio.
pt_br: Reproduzir ou pausar Lutheran Radio.
ro: Redă sau întrerupe Lutheran Radio.
ru: Воспроизвести или приостановить Lutheran Radio.
se: Čuoja vai boddjo Lutheran Radio.
sk: Prehrať alebo pozastaviť Lutheran Radio.
sl: Predvajaj ali zaustavi Lutheran Radio.
sq: Luaj ose pauzo Lutheran Radio.
sv: Spela eller pausa Lutheran Radio.
sw: Cheza au sitisha Lutheran Radio.
te: Lutheran Radio ప్లే చేయండి లేదా పాజ్ చేయండి.
uk: Відтворити або призупинити Lutheran Radio.

source: Play or resume Lutheran Radio.
am: Lutheran Radioን ያጫውቱ ወይም ይቀጥሉ።
bg: Пусни или възобнови Lutheran Radio.
cs: Přehrát nebo obnovit Lutheran Radio.
da: Afspil eller genoptag Lutheran Radio.
de: Lutheran Radio abspielen oder fortsetzen.
el: Αναπαραγωγή ή συνέχιση του Lutheran Radio.
es: Reproducir o reanudar Lutheran Radio.
et: Esita või jätka Lutheran Radio.
fi: Toista tai jatka Lutheran Radio.
fit: Soita tai jatka Lutheran Radio.
fo: Spæl ella endurbyrja Lutheran Radio.
fr: Lire ou reprendre Lutheran Radio.
gag: Lutheran Radio çal yaki devam et.
hr: Reproduciraj ili nastavi Lutheran Radio.
hu: Lutheran Radio lejátszása vagy folytatása.
id: Putar atau lanjutkan Lutheran Radio.
is: Spila eða halda áfram með Lutheran Radio.
it: Riprodurre o riprendere Lutheran Radio.
kl: Tusarnaarlugit imaluunniit Lutheran Radio.
lt: Groti arba tęsti Lutheran Radio.
lv: Atskaņot vai turpināt Lutheran Radio.
nb: Spill eller fortsett Lutheran Radio.
nl: Speel of hervat Lutheran Radio.
nn: Spel eller fortsett Lutheran Radio.
pl: Odtwórz lub wznów Lutheran Radio.
pt: Reproduzir ou retomar Lutheran Radio.
pt_br: Reproduzir ou retomar Lutheran Radio.
ro: Redă sau reia Lutheran Radio.
ru: Воспроизвести или возобновить Lutheran Radio.
se: Čuojahit dahje álggahttit Lutheran Radio.
sk: Prehrať alebo obnoviť Lutheran Radio.
sl: Predvajaj ali nadaljuj Lutheran Radio.
sq: Luaj ose rifillo Lutheran Radio.
sv: Spela eller återuppta Lutheran Radio.
sw: Cheza au endeleza Lutheran Radio.
te: Lutheran Radio ప్లే చేయండి లేదా కొనసాగించండి.
uk: Відтворити або відновити Lutheran Radio.
